export const hot = [
  {
    name: 'Суп харче',
    price: 140,
    gramm: 350,
    description:
      'традиційний суп з молочною яловичиною, рисом, з додаванням томатів, луку, часнику, грузинських прянощів',
  },
  {
    name: 'Чашошули',
    price: 170,
    gramm: 300,
    description:
      'гаряча страва з молочної яловичини , з додаванням луку, перцю, томатів, грузинських прянощів',
  },
  {
    name: 'Аджапсандалі',
    price: 170,
    gramm: 350,
    description:
      'тушковані овочі (баклажани, болгарський перець, лук, томати), з додаванням грузинських прянощів, картоплею та куркою',
  },
  {
    name: 'Чкмерулі',
    price: 170,
    gramm: 300,
    description:
      'варена-смажена курка у вершковому соусі з додаванням часнику та сванської солі',
  },
];

export const hincal = [
  {
    name: 'Микс',
    price: 25,
    one: 1,
    description: '50%свинина, 50%яловичина',
  },
  {
    name: 'Сыр',
    price: 25,
    one: 1,
    description: 'сулугуні, вершки , бринза, зелень, грузинські прянощі',
  },
  {
    name: 'Баранина',
    price: 25,
    one: 1,
    description: 'свіжа баранина, зелень, грузинські прянощі',
  },
  {
    name: 'С грибами',
    price: 25,
    one: 1,
    description: 'сезонні гриби, зелень, грузинські прянощі',
  },
];

export const salat = [
  {
    name: 'Салат грузинский',
    price: 140,
    gramm: 240,
    description: 'традиційний грузинський салат зі ',
  },
  {
    name: 'Рулетики с баклажанов',
    price: 140,
    gramm: 200,
    description:
      'закуска з баклажанів, з додаванням грузинських прянощів, волоських горіхів, зелені',
  },
  {
    name: 'Пхали',
    price: 80,
    gramm: 100,
    description:
      'холодна закуска зі шпинату, волоського горіху,з додаванням  грузинських прянощів та зелені',
  },
];
