// export const forenu = [
//     {
//       group: 'Закуски',
//       names: [
//         {
//      name: "Салат грузинский"
//       },
//       {
//         name: "Рулетики с баклажанов"
//          },
//          {
//             name: "Пхали"
//              },
//     ]
//     },
//     {
//         group: 'Хинкали',
//         names: [
//           {
//        name: "Микс"
//         },
//         {
//           name: "Сыр"
//            },
//            {
//               name: "Баранина"
//                },
//                {
//                 name: "С грибами"
//                  },
//         ]
//     },
//     {
//         group: 'Гаряче',
//         names: [
//           {
//        name: "Суп харче"
//         },
//         {
//           name: "Чашошули"
//            },
//            {
//               name: "Аджапсандалі"
//                },
//                {
//                 name: "Чкмерулі"
//                  },
//         ]
//     },

//   ];
